{"library":[{"name":"Roberto Saviano - La paranza dei bambini","path":"/home/federico/Scaricati/Telegram Desktop/Roberto Saviano - La paranza dei bambini.epub","start_chapter":43,"start_element_number":0,"cover_path":"./images/La paranza dei bambini.jpeg","ocr":{"mappings":[{"page":13,"is_first":true,"tot_chars":953,"full_lines":16,"page_lines":26},{"page":15,"is_first":false,"tot_chars":1390,"full_lines":23,"page_lines":36}],"first_chap":8,"first":0,"other":1},"mapped_pages":[0,0,0,0,0,0,0,0,13,18,36,46,58,74,79,87,94,113,117,119,121,132,142,152,156,163,175,184,194,209,224,245,247,249,259,269,281,287,303,311,333,337,346,347],"title":"La paranza dei bambini","description":"Dieci ragazzini in scooter sfrecciano contromano alla conquista di Napoli. Quindicenni dai soprannomi innocui – Maraja, Pesce Moscio, Dentino, Lollipop, Drone –, scarpe firmate, famiglie normali e il nome delle ragazze tatuato sulla pelle. Adolescenti che non hanno domani e nemmeno ci credono. Non temono il carcere né la morte, perché sanno che l’unica possibilità è giocarsi tutto, subito. Sanno che “i soldi li ha chi se li prende”. E allora, via, sui motorini, per andare a prenderseli, i soldi, ma soprattutto il potere. La paranza dei bambini narra la controversa ascesa di una paranza – un gruppo di fuoco legato alla Camorra – e del suo capo, il giovane Nicolas Fiorillo. Appollaiati sui tetti della città, imparano a sparare con pistole semiautomatiche e AK-47 mirando alle parabole e alle antenne, poi scendono per le strade a seminare il terrore in sella ai loro scooter. A poco a poco ottengono il controllo dei quartieri, sottraendoli alle paranze avversarie, stringendo alleanze con vecchi boss in declino. Paranza è nome che viene dal mare, nome di barche che vanno a caccia di pesci da ingannare con la luce. E come nella pesca a strascico la paranza va a pescare persone da ammazzare. Qui si racconta di ragazzini guizzanti di vita come pesci, di adolescenze “ingannate dalla luce”, e di morti che producono morti. Roberto Saviano entra implacabile nella realtà che ha sempre indagato e ci immerge nell’autenticità di storie immaginate con uno straordinario romanzo di innocenza e sopraffazione. Crudo, violento, senza scampo. E ti pare che io mi metto paura di un bambino come te? Io per diventare bambino c’ho messo dieci anni, per spararti in faccia ci metto un secondo.","language":"ita","creator":"Roberto Saviano"},{"name":"hobbit","path":"/home/federico/Scaricati/Telegram Desktop/hobbit.epub","start_chapter":32,"start_element_number":0,"cover_path":"./images/The Hobbit: Enhanced Edition.jpeg","ocr":{"mappings":[],"first_chap":null,"first":null,"other":null},"mapped_pages":[],"title":"The Hobbit: Enhanced Edition","description":"","language":"eng","creator":"J. J. J. Tolkien"},{"name":"Berlin - 6. L isola degli dei (Fabio... (z-lib.org)","path":"/home/federico/Scaricati/Telegram Desktop/Berlin - 6. L isola degli dei (Fabio... (z-lib.org).epub","start_chapter":0,"start_element_number":0,"cover_path":"./images/Berlin - 6. L’isola degli dei.jpeg","ocr":{"mappings":[],"first_chap":null,"first":null,"other":null},"mapped_pages":[],"title":"Berlin - 6. L’isola degli dei","description":"","language":"ita","creator":"Fabio Geda"},{"name":"Geda Fabio - Berlin 05 - 2017 - Il ri... (z-lib.org)","path":"/home/federico/Scaricati/Telegram Desktop/Geda Fabio - Berlin 05 - 2017 - Il ri... (z-lib.org).epub","start_chapter":4,"start_element_number":0,"cover_path":"./images/Geda Fabio - Berlin 05 - 2017 - Il richiamo dell'Havel.jpeg","ocr":{"mappings":[],"first_chap":null,"first":null,"other":null},"mapped_pages":[],"title":"Geda Fabio - Berlin 05 - 2017 - Il richiamo dell'Havel","description":"<p class=\"description\">Gli adulti non esistono più. Nel 1975 il virus li ha uccisi e da tre anni uccide chiunque abbia più di sedici anni. Questa è l'unica certezza per i bambini e ragazzi allo sbando tra le spettrali vie di Berlino.E invece no. Gli adulti esistono ancora. Uno di loro, Andreas Beck, sta cercando una cura al virus, mentre gli altri sono armati e pronti a tutto. Anche a sparare a Bernd. Intanto Jakob è ancora sconvolto da quando, nel mezzo di una tormenta di neve, ha dovuto salvare la sua peggior nemica, Wolfrun, caduta in un lago gelido con il cavallo Ziggy. Sembra che per entrambi da quel momento il mondo si sia capovolto e ora, in fuga dai loro nuovi nemici, si stanno per incontrare di nuovo «Non è vendicandosi che si aggiustano le cose. Dobbiamo cercare una soluzione. Non possiamo più accontentarci di sopravvivere.» «E cos'altro possiamo fare?» «Possiamo sconfiggere il virus, ad esempio.O morire provandoci.»</p>","language":"ita","creator":"Geda Fabio"}]}