{"library":[{"name":"Berlin_1_I_fuochi_di_Tegel_Fabio_Geda_&_Marco_Magnone","path":"/home/federico/Scaricati/Telegram Desktop/Berlin_1_I_fuochi_di_Tegel_Fabio_Geda_&_Marco_Magnone.epub","start_chapter":50,"start_element_number":0,"cover_path":"./images/[Berlin 1] I fuochi di Tegel.jpeg","ocr":{"mappings":[],"first_chap":null,"first":null,"other":null},"mapped_pages":[],"title":"[Berlin 1] I fuochi di Tegel","description":"È l’aprile 1978: sono passati tre anni da quando un misterioso virus ha decimato uno dopo l’altro tutti gli adulti di Berlino. In una città spettrale e decadente, gli unici superstiti sono i ragazzi e le ragazze divisi in gruppi rivali, che ogni giorno lottano per sopravvivere con un’unica certezza: dopo i sedici anni, quando meno se lo aspettano, il virus ucciderà anche loro. Tutto cambia quando qualcuno rapisce il piccolo Theo e lo porta via dall’isola dove viveva con Christa e le ragazze dell’Havel. Per salvare il bambino, Christa ha bisogno dell’aiuto di Jakob e dei suoi compagni di Gropiusstadt: insieme dovranno attraversare una Berlino fantasma fino all’aeroporto di Tegel, covo del più violento gruppo della città. Là, i fuochi che salgono nella notte confondono le luci con le ombre, il bene con il male, la vita con la morte. E quando sorgerà l’alba del nuovo giorno, Jakob e Christa non saranno più gli stessi.","language":"ita","creator":"Fabio Geda"},{"name":"Roberto Saviano - La paranza dei bambini","path":"/home/federico/Scaricati/Telegram Desktop/Roberto Saviano - La paranza dei bambini.epub","start_chapter":9,"start_element_number":0,"cover_path":"./images/La paranza dei bambini.jpeg","ocr":{"mappings":[{"page":15,"is_first":false,"tot_chars":1390,"full_lines":23,"page_lines":36},{"page":15,"is_first":true,"tot_chars":1390,"full_lines":23,"page_lines":36}],"first_chap":8,"first":1,"other":0},"mapped_pages":[0,0,0,0,0,0,0,0,15,19,36,46,58,73,78,85,91,110,115,117,119,129,139,149,153,159,170,179,188,203,218,239,241,242,251,260,272,278,294,301,323,327,336,337],"title":"La paranza dei bambini","description":"Dieci ragazzini in scooter sfrecciano contromano alla conquista di Napoli. Quindicenni dai soprannomi innocui – Maraja, Pesce Moscio, Dentino, Lollipop, Drone –, scarpe firmate, famiglie normali e il nome delle ragazze tatuato sulla pelle. Adolescenti che non hanno domani e nemmeno ci credono. Non temono il carcere né la morte, perché sanno che l’unica possibilità è giocarsi tutto, subito. Sanno che “i soldi li ha chi se li prende”. E allora, via, sui motorini, per andare a prenderseli, i soldi, ma soprattutto il potere. La paranza dei bambini narra la controversa ascesa di una paranza – un gruppo di fuoco legato alla Camorra – e del suo capo, il giovane Nicolas Fiorillo. Appollaiati sui tetti della città, imparano a sparare con pistole semiautomatiche e AK-47 mirando alle parabole e alle antenne, poi scendono per le strade a seminare il terrore in sella ai loro scooter. A poco a poco ottengono il controllo dei quartieri, sottraendoli alle paranze avversarie, stringendo alleanze con vecchi boss in declino. Paranza è nome che viene dal mare, nome di barche che vanno a caccia di pesci da ingannare con la luce. E come nella pesca a strascico la paranza va a pescare persone da ammazzare. Qui si racconta di ragazzini guizzanti di vita come pesci, di adolescenze “ingannate dalla luce”, e di morti che producono morti. Roberto Saviano entra implacabile nella realtà che ha sempre indagato e ci immerge nell’autenticità di storie immaginate con uno straordinario romanzo di innocenza e sopraffazione. Crudo, violento, senza scampo. E ti pare che io mi metto paura di un bambino come te? Io per diventare bambino c’ho messo dieci anni, per spararti in faccia ci metto un secondo.","language":"ita","creator":"Roberto Saviano"},{"name":"Geda Fabio - Berlin 05 - 2017 - Il ri... (z-lib.org)","path":"/home/federico/Scaricati/Telegram Desktop/Geda Fabio - Berlin 05 - 2017 - Il ri... (z-lib.org).epub","start_chapter":7,"start_element_number":0,"cover_path":"./images/Geda Fabio - Berlin 05 - 2017 - Il richiamo dell'Havel.jpeg","ocr":{"mappings":[],"first_chap":null,"first":null,"other":null},"mapped_pages":[],"title":"Geda Fabio - Berlin 05 - 2017 - Il richiamo dell'Havel","description":"<p class=\"description\">Gli adulti non esistono più. Nel 1975 il virus li ha uccisi e da tre anni uccide chiunque abbia più di sedici anni. Questa è l'unica certezza per i bambini e ragazzi allo sbando tra le spettrali vie di Berlino.E invece no. Gli adulti esistono ancora. Uno di loro, Andreas Beck, sta cercando una cura al virus, mentre gli altri sono armati e pronti a tutto. Anche a sparare a Bernd. Intanto Jakob è ancora sconvolto da quando, nel mezzo di una tormenta di neve, ha dovuto salvare la sua peggior nemica, Wolfrun, caduta in un lago gelido con il cavallo Ziggy. Sembra che per entrambi da quel momento il mondo si sia capovolto e ora, in fuga dai loro nuovi nemici, si stanno per incontrare di nuovo «Non è vendicandosi che si aggiustano le cose. Dobbiamo cercare una soluzione. Non possiamo più accontentarci di sopravvivere.» «E cos'altro possiamo fare?» «Possiamo sconfiggere il virus, ad esempio.O morire provandoci.»</p>","language":"ita","creator":"Geda Fabio"},{"name":"La_solitudine_dei_numeri_primi_by_Giordano,_Paolo_z_lib_org","path":"/home/federico/Scaricati/Telegram Desktop/La_solitudine_dei_numeri_primi_by_Giordano,_Paolo_z_lib_org.epub","start_chapter":10,"start_element_number":0,"cover_path":"./images/La solitudine dei numeri primi.jpeg","ocr":{"mappings":[{"page":11,"is_first":true,"tot_chars":1017,"full_lines":19,"page_lines":26},{"page":13,"is_first":false,"tot_chars":1128,"full_lines":22,"page_lines":36}],"first_chap":6,"first":0,"other":1},"mapped_pages":[0,0,0,0,0,0,11,21,23,37,39,47,52,59,63,68,71,78,83,86,92,98,102,105,108,112,114,119,121,131,133,140,149,160,164,169,176,186,188,195,197,209,211,219,227,236,241,248,251,254,259,264,271,274,280,284,287,306,309,312,313],"title":"La solitudine dei numeri primi","description":"","language":"ita","creator":"Paolo Giordano"},{"name":"il-gioco-dellangelo","path":"/home/federico/Scaricati/Telegram Desktop/il-gioco-dellangelo.epub","start_chapter":28,"start_element_number":0,"cover_path":"./images/Il Gioco Dell'Angelo.jpeg","ocr":{"mappings":[],"first_chap":null,"first":null,"other":null},"mapped_pages":[],"title":"Il Gioco Dell'Angelo","description":"","language":"ita","creator":"Carlos Ruiz Zafón"},{"name":"Andre Agassi - Open. La mia storia","path":"/home/federico/Scaricati/Telegram Desktop/Andre Agassi - Open. La mia storia.epub","start_chapter":8,"start_element_number":0,"cover_path":"./images/Open. La mia storia.jpeg","ocr":{"mappings":[{"page":35,"is_first":true,"tot_chars":1228,"full_lines":20,"page_lines":28},{"page":36,"is_first":false,"tot_chars":1592,"full_lines":26,"page_lines":36}],"first_chap":6,"first":0,"other":1},"mapped_pages":[0,0,0,0,0,0,35,51,72,82,96,114,126,130,146,174,184,195,204,218,238,257,266,285,298,315,330,366,397,412,419,436,448,455,461,477,485,487,490,501,504],"title":"Open. La mia storia","description":"<p>Se colpisci 2500 palle al giorno, cioè 17500 la settimana, cioè un milione di palle l'anno, non potrai che diventare il numero uno. Questo è quello che il padre-padrone di Agassi ripeteva ad Andre bambino, costringendolo ad allenamenti disumani nel cortile di casa, contro una sorta di macchinario sputapalle di sua invenzione. Un padre dispotico e ossessivo che con i suoi metodi brutali diede l'avvio a una delle carriere sportive più sfolgoranti e anche controverse di tutti i tempi. Perché Andre Agassi, con i suoi capelli ossigenati, l'orecchino e le tenute sportive più da musicista punk che da tennista, ha sconvolto l'austero mondo del tennis. Dei suoi 21 anni di carriera e di alcuni dei più incredibili match giocati, dei rivali di varie generazioni, da Jimmy Connors a Pete Sampras a Roger Federer, dei suoi matrimoni da rotocalco e di molto altro, Andre Agassi racconta in questo libro. Mettendo in luce, con sorprendente franchezza e onestà, un lato umano del tutto inedito.</p>","language":"ita","creator":"Andre Agassi"}]}